/* Localized versions of Info.plist keys */

CFBundleName = "cocoaModem 2.1rc1";
CFBundleGetInfoString = "cocoaModem 2.1rc1, Copyright 2004-2011 Kok Chen, W7AY.";
NSHumanReadableCopyright = "Copyright 2004-2011 Kok Chen, W7AY.";
